#=========================ARMOR==========================
#------------------------CRAFTING-------------------------
piece_reforger=Верстак бронника
piece_reforger_ext1=Молотки со шкурой тролля
piece_reforger_ext2=Чаша кузницы
piece_reforger_ext3=Стойка болванок
piece_reforger_ext4=Стойка молотов
piece_reforger_ext5=Матрица из черного металла
#------------------------RESOURCES-------------------------
item_salamander_fur=Шкура саламандры
item_salamander_fur_description=Вы или близкий вам человек можете иметь право на финансовую компенсацию...
#------------------------CLASSES-------------------------
class_berserker=Берсерк
class_ranger=Лучник
class_tank=Брат-Защитник
class_thrower=Стрелок
class_challenge=Хвастун
#------------------------CAPES-------------------------
item_cape_deerhideT0=Плащ из оленя подбитый мехом
item_cape_deerhideT1=Плащ из оленя подбитый саламандрой
item_cape_trollhideT0=Плащ из тролля подбитый мехом
item_cape_trollhideT1=Плащ из тролля подбитый саламандрой
item_cape_wolfT1=Плащ из волка подбитый саламандрой
item_cape_loxT1=Плащ из локса подбитый саламандрой
item_cape_linenT0=Льняной плащ подбитый мехом
item_cape_linenT1=Льняной плащ подбитый саламандрой
ArmorBarbarianCapeJDT0=Плащ Варвара подбитый мехом
ArmorBarbarianCapeJDT1=Плащ Варвара подбитый саламандрой
#------------------------RAG-------------------------
item_chest_rags_t0=Рубаха пахаря
item_chest_rags_t1=Рубаха пахаря укреп. шкурой тролля 
item_chest_rags_t2=Рубаха пахаря укреп. бронзой 
item_chest_rags_t3=Рубаха пахаря укреп. железом
item_chest_rags_t4=Рубаха пахаря укреп. серебром
item_chest_rags_t5=Обитая рубаха пахаря
item_chest_rags_t6=Пылающая рубаха пахаря
item_legs_rags_t0=Штаны пахаря
item_legs_rags_t1=Штаны пахаря укреп. шкурой тролля
item_legs_rags_t2=Штаны пахаря укреп. бронзой
item_legs_rags_t3=Штаны пахаря укреп. железом
item_legs_rags_t4=Штаны пахаря укреп. серебром
item_legs_rags_t5=Обитые штаны пахаря
item_legs_rags_t6=Пылающие штаны пахаря
#------------------------LEATHER-------------------------
item_helmet_leather_t0=Шлем ополченца
item_helmet_leather_t1=Шлем ополченца укреп. шкурой тролля
item_helmet_leather_t2=Шлем ополченца укреп. бронзой
item_helmet_leather_t3=Шлем ополченца укреп. железом
item_helmet_leather_t4=Шлем ополченца укреп. серебром
item_helmet_leather_t5=Обитый шлем ополченца
item_helmet_leather_t6=Пылающий шлем ополченца
item_chest_leather_t0=Стеганка ополченца
item_chest_leather_t1=Стеганка ополченца укреп. шкурой тролля
item_chest_leather_t2=Стеганка ополченца укреп. бронзой
item_chest_leather_t3=Стеганка ополченца укреп. железом
item_chest_leather_t4=Стеганка ополченца укреп. серебром
item_chest_leather_t5=Обитая стеганка ополченца
item_chest_leather_t6=Пылающая стеганка ополченца
item_legs_leather_t0=Штаны ополченца
item_legs_leather_t1=Штаны ополченца укреп. шкурой тролля
item_legs_leather_t2=Штаны ополченца укреп. бронзой
item_legs_leather_t3=Штаны ополченца укреп. железом
item_legs_leather_t4=Штаны ополченца укреп. серебром
item_legs_leather_t5=Обитые штаны ополченца
item_legs_leather_t6=Пылающие штаны ополченца
#------------------------TROLL LEATHER-------------------------
item_helmet_trollleather_t0=Капюшон ётуна
item_helmet_trollleather_t2=Капюшон ётуна укреп. бронзой
item_helmet_trollleather_t3=Капюшон ётуна укреп. железом
item_helmet_trollleather_t4=Капюшон ётуна укреп. серебром
item_helmet_trollleather_t5=Обитый капюшон ётуна
item_helmet_trollleather_t6=Пылающий капюшон ётуна
item_chest_trollleather_t0=Туника ётуна
item_chest_trollleather_t2=Туника ётуна укреп. бронзой
item_chest_trollleather_t3=Туника ётуна укреп. железом
item_chest_trollleather_t4=Туника ётуна укреп. серебром
item_chest_trollleather_t5=Обитая туника ётуна
item_chest_trollleather_t6=Пылающая туника ётуна
item_legs_trollleather_t0=Штаны ётуна
item_legs_trollleather_t2=Штаны ётуна укреп. бронзой
item_legs_trollleather_t3=Штаны ётуна укреп. железом
item_legs_trollleather_t4=Штаны ётуна укреп. серебром
item_legs_trollleather_t5=Обитые штаны ётуна
item_legs_trollleather_t6=Пылающие штаны ётуна
#------------------------BRONZE-------------------------
item_helmet_bronze_t0=Шлем дворянина
item_helmet_bronze_t3=Шлем дворянина укреп. железом
item_helmet_bronze_t4=Шлем дворянина укреп. серебром
item_helmet_bronze_t5=Обитый шлем дворянина
item_helmet_bronze_t6=Пылающий шлем дворянина
item_chest_bronze_t0=Латы дворянина
item_chest_bronze_t3=Латы дворянина укреп. железом
item_chest_bronze_t4=Латы дворянина укреп. серебром
item_chest_bronze_t5=Обитые латы дворянина
item_chest_bronze_t6=Пылающие латы дворянина
item_legs_bronze_t0=Поножи дворянина
item_legs_bronze_t3=Поножи дворянина укреп. железом
item_legs_bronze_t4=Поножи дворянина укреп. серебром
item_legs_bronze_t5=Обитые поножи дворянина
item_legs_bronze_t6=Пылающие поножи дворянина
#------------------------IRON-------------------------
item_helmet_iron_t0=Шлем тана
item_helmet_iron_t4=Шлем тана укреп. серебром
item_helmet_iron_t5=Обитый шлем тана
item_helmet_iron_t6=Пылающий шлем тана
item_chest_iron_t0=Латы тана
item_chest_iron_t4=Латы тана укреп. серебром
item_chest_iron_t5=Обитые латы тана
item_chest_iron_t6=Пылающие латы тана
item_legs_iron_t0=Поножи тана
item_legs_iron_t4=Поножи тана укреп. серебром
item_legs_iron_t5=Обитые поножи тана
item_legs_iron_t6=Пылающие поножи тана
#------------------------Root-------------------------
item_helmet_root_t0=Шлем чернокнижника
item_helmet_root_t4=Шлем чернокнижника укреп. серебром
item_helmet_root_t5=Обитый шлем чернокнижника
item_helmet_root_t6=Пылающий шлем чернокнижника
item_chest_root_t0=Латы чернокнижника
item_chest_root_t4=Латы чернокнижника укреп. серебром
item_chest_root_t5=Обитые латы чернокнижника
item_chest_root_t6=Пылающие латы чернокнижника
item_legs_root_t0=Поножи чернокнижника
item_legs_root_t4=Поножи чернокнижника укреп. серебром
item_legs_root_t5=Обитые поножи чернокнижника
item_legs_root_t6=Пылающие поножи чернокнижника
#------------------------SILVER-------------------------
item_helmet_drake_t0=Шлем оборотня
item_helmet_drake_t5=Обитый шлем оборотня
item_helmet_drake_t6=Пылающий шлем оборотня
item_chest_wolf_t0=Латы оборотня
item_chest_wolf_t5=Обитые латы оборотня
item_chest_wolf_t6=Пылающие латы оборотня
item_legs_wolf_t0=Поножи оборотня
item_legs_wolf_t5=Обитые поножи оборотня
item_legs_wolf_t6=Пылающие поножи оборотня 
#------------------------PADDED-------------------------
item_helmet_padded_t0=Обитый шлем
item_helmet_padded_t6=Пылающий обитый шлем
item_chest_padded_t0=Обитые латы
item_chest_padded_t6=Пылающие обитые латы
item_legs_padded_t0=Обитые поножи
item_legs_padded_t6=Пылающие обитые поножи
#------------------------BARBARIAN-------------------------
item_helmet_barbarian_t0=Шлем варвара
item_helmet_barbarian_t3=Шлем варвара с железными скрепами
item_helmet_barbarian_t4=Позолоченный шлем варвара
item_helmet_barbarian_t5=Обитый шлем варвара
item_helmet_barbarian_t6=Пылающий шлем варвара
item_chest_barbarian_t0=Нагрудник варвара
item_chest_barbarian_t3=Окованн. железом нагрудник варвара
item_chest_barbarian_t4=Позолоченный нагрудник варвара
item_chest_barbarian_t5=Обитый нагрудник варвара
item_chest_barbarian_t6=Пылающий нагрудник варвара
item_legs_barbarian_t0=Поножи варвара
item_legs_barbarian_t3=Оплетенн. железом поножи варвара
item_legs_barbarian_t4=Позолоченные поножи варвара
item_legs_barbarian_t5=Обитые поножи варвара
item_legs_barbarian_t6=Пылающие поножи варвара
#------------------------Plate-------------------------
item_helmet_plate_t0=Пластинчатый шлем
item_helmet_plate_t4=Пластинчатый шлем укреп. серебром
item_helmet_plate_t5=Обитый пластинчатый шлем
item_helmet_plate_t6=Пылающий пластинчатый шлем
item_chest_plate_t0=Пластинчатый нагрудник
item_chest_plate_t4=Пластинчатый нагрудник укреп. серебром
item_chest_plate_t5=Обитый пластинчатый нагрудник
item_chest_plate_t6=Пылающее пластинчатый нагрудник
item_legs_plate_t0=Пластинчатые поножи
item_legs_plate_t4=Пластинчатые поножи укреп. серебром
item_legs_plate_t5=Обитые пластинчатые поножи
item_legs_plate_t6=Пылающие пластинчатые поножи
#------------------------Nomad-------------------------
item_helmet_nomad_t0=Шлем кочевника
item_helmet_nomad_t6=Пылающий шлем кочевника
item_chest_nomad_t0=Кольчуга кочевника
item_chest_nomad_t6=Пылающее кольчуга кочевника
item_legs_nomad_t0=Штаны кочевника
item_legs_nomad_t6=Пылающие штаны кочевника
#------------------------CHAOS-------------------------
item_helmet_t1pchaosplate=Шлем хаоса
item_helmet_chaos_t0=Шлем хаоса
item_helmet_t1pchaosplatedescription=Латный шлем с бивнями свирепого кабана. Внутри шлема ещё долго будет гулять вой зверя в агонии. 
item_helmet_chaos_t10=Обитый шлем хаоса
item_helmet_t2chaosplate=Обитый шлем хаоса
item_helmet_chaos_t20=Пылающий шлем хаоса
item_helmet_pchaosplatedescription=Ужасно выглядящая каска. Пластина из сплава, которая закрывает ее, кажется корродированной и покрытой пятнами, хотя конструкция остается устойчивой. Странно занакомые ощущения эхом разносятся в его пределах.
#
item_helmet_t2pchaosplatedescription=Латный шлем с острыми клыками горного волка. Металл на ощупь всегда холодный, словно лед вонзил в него когти.
item_armor_t1_pchaosbody=Нагрудник хаоса
item_chest_chaos_t0=Нагрудник хаоса
item_armor_t1_pchaosbodydescription=Потрепанный костюм из тяжелой брони. Звезда с восемью спицами на нагруднике тусклая и ржавая.
item_armor_t2_pchaosbody=Обитый нагрудник хаоса
item_chest_chaos_t10=Обитый нагрудник хаоса
item_armor_t2_pchaosbodydescription=Потрепанный костюм из толстой брони, отлитый из почерневшего серебра. Звезда с восемью спицами, прикрепленная к нагрудному доспеху, ловит солнечные лучи со странным ледяным блеском.
item_chest_chaos_t20=Пылающий нагрудник хаоса
item_armor_pchaosbodydescriptiontwo=Пылающий нагрудник хаоса
#
item_legs_t1pchaoslegs=Поножи хаоса
item_legs_chaos_t0=Поножи хаоса
item_legs_t1pchaoslegsdescription=Штаны из плотной кожи, усиленные металлом. Тяжелые пластины брони, удерживают ботинки с пятнами и шрамами, которые невозможно стереть, на земле.
item_legs_t2pchaoslegs=Обитые поножи хаоса
item_legs_chaos_t10=Обитые поножи хаоса
item_legs_t2pchaoslegsdescription=Штаны из плотной кожи, усиленные черненым серебром. Тяжелые пластины брони, удерживают ботинки с пятнами и шрамами, которые невозможно стереть, на земле.
item_legs_chaos_t20=Пылающие поножи хаоса
item_legs_pchaoslegsdescription=Кровь павших течет к твоим бронированным ногам. Но слабая хватка мертвых мало что значит для тех, кто хочет забрать еще больше жизней.
#------------------------UTILITY BELTS-------------------------
item_belt_woodsman=Пояс Эскфелла
item_belt_miner=Пояс Станбрисана
item_belt_waterproof=Пояс Казула
item_belt_farmer=Пояс Эордтилии
item_belt_thief=Пояс Стулора
#=========================WEAPONS==========================
#-------------------------GREATSWORDS-------------------------
item_greatsword_iron=Железный двуручный меч
item_greatsword_chitin=Хитиновый двуручный меч
item_greatsword_folcbrand=Фолькбрэнд
item_greatsword_blackmetal=Двуручный меч из черного металла
item_greatsword_fire=Мистильтейнн
item_greatsword_iron_description=Кровяной червь, ранозаживляющее средство.
item_greatsword_chitin_description=Дикий, бездонный меч.
item_greatsword_blackmetal_description=Волнообразное лезвие из холодной, темной стали.
item_greatsword_folcbrand_description=Острый меч, каждый удар режет, как ледяной шторм.
item_greatsword_fire_description=Гордость Браина, проклятие Семинга. Этот ад сжег плоть четырехсот двадцати человек.
#-------------------------BATTLEAXES-------------------------
item_battleaxe_flint=Двуручная дубина
item_battleaxe_bronze_terraheim=Бронзовый боевой топор
item_battleaxe_silver=Серебрянный боевой топор
item_battleaxe_blackmetal=Боевой Топор из черного металла
item_battleaxe_fire=Ридилл
item_battleaxe_flint_description=Иногда лучше не усложнять вещи...
item_battleaxe_bronze_terraheim_description=Волк-призыватель, разделитель голов.
item_battleaxe_silver_description=Леденящее лезвие из чистого серебра.
item_battleaxe_blackmetal_description=Страшное лезвие из неземного материала.
item_battleaxe_fire_description=Сокровище Реджин, потрошитель сердец, убийца драконов.
#------------------------ARROWS-------------------------
item_arrow_great_fire=Огненная большая стрела
item_arrow_fire_great_description=Возможно, не самый тонкий из инструментов, но никто не может сомневаться в его эффективности.
#-------------------------AXES-------------------------
item_axe_frost=Форстаска
item_axe_frost_description=Сверкающий волчий клык. Ваши враги будут бояться его мороза.
item_axe_fire=Фосит
item_axe_fire_description=Слава Фризии, спасительнице Осегас. Горящий осколок огня и ярости.
item_axe_serpent=Юнорвирм 
item_axe_serpent_description=Рожденный штормами и морями, Зуноурм поражает мощью Торра.
#-------------------------ATGEIRS-------------------------
item_atgeir_silver=Серебряная алебарда
item_atgeir_silver_description=Режущее копье, чье холодное лезвие вызывает бледный мороз.
item_atgeir_fire=Меч Света
item_atgeir_fire_description=Луч солнечного света материализовался в оружие.
#-------------------------SPEARS-------------------------
item_spear_blackmetal=Копье из черного металла
item_spear_blackmetal_description=Хладнокровный убийца из небьющегося черного железа.
item_spear_fire=Ронгомиант
item_spear_fire_description=Жизнь Артура, горящая точка адского пламени.
#-------------------------SLEDGES-------------------------
item_battleaxe_sledge_blackmetal=Боевой молот из черного металла
item_battleaxe_sledge_blackmetal_description=Неразрушимая край, сокрушительная кувалда.
item_battleaxe_sledge_fire=Уконвасара
item_battleaxe_sledge_fire_description=Мощь Укко, повелитель бурь.
#-------------------------SHIELDS-------------------------
item_shield_silverdagger=Парирующий кинжал
item_shield_silverdagger_description=Хитрость, а не грубая сила, часто является ключом к победе.
item_shield_fire=Придвен
item_shield_fire_description=Эгида Артура, замысловатый узелок из горящего металла.
item_shield_fire_tower=Свалинн
item_shield_fire_tower_description=Проклятие Солнца, ад, вызванный замысловатыми узлами.
#-------------------------BOWS-------------------------
item_bow_blackmetalTH=Двойной лук из черного металла
item_bow_blackmetalTH_description=Гибкие конечности из неземного черного металла обеспечивают гораздо более быструю скорость вытяжки.
item_bow_fireTH=Гвинтторрвр 
item_bow_fireTH_description=Шедевр Гофа. Дизайн, родом из обреченного королевства великих убийц драконов.
#-------------------------DAGGERS-------------------------
item_knife_iron=Железный нож
item_knife_iron_description=Слабое напоминание о твоей прошлой жизни.
item_knife_silver=Обсидиановый кинжал
item_knife_silver_description=Горное стекло, настолько острое, насколько это возможно. Он имеет определенное сходство с броней Избранных.
item_knife_fire=Карнвеннан
item_knife_fire_description=Сердце Артура, Орвен кливер. Этот дарованный Богом кинжал горит неестественным пламенем.
#-------------------------MACES-------------------------
item_mace_fire=Эльмас
item_mace_fire_description=По вере Терпина, Эльмас - сокрушительный шар огня и ярости.
#-------------------------MISC WEAPONS-------------------------
item_torch_olympia=О Л И М П И Я
item_torch_olympia_description=Какой-то чувак в тоге дал тебе это...
item_pickaxe_blackmetal=Кирка из черного металла
item_pickaxe_blackmetal_description=Поистине замечательный инструмент, прочный и эффективный.
#-------------------------BOMBS-------------------------
item_firebomb=Огненная бомба
item_frostbomb=Морозная бомба
item_lightningbomb=Громовая бомба
item_firebomb_description=Запах старой серы ...
item_frostbomb_description=Кусочек арктики на твоей ладони.
item_lightningbomb_description=Держа это, волосы на вашей шее встают дыбом...
#-------------------------THROWING AXES-------------------------
item_throwingaxe_flint=Кремневый метательный топор
item_throwingaxe_bronze=Бронзовый метательный топор
item_throwingaxe_iron=Железн. отравленн. метательный топор
item_throwingaxe_silver=Вирпаска
item_throwingaxe_blackmetal=Метательный топор из черного металла
item_throwingaxe_fire=Тюрфинг
item_throwingaxe_flint_description=Пусть ваша цель будет верной...
item_throwingaxe_bronze_description=Пусть твоя рука будет сильной...
item_throwingaxe_iron_description=Пусть твой глаз будет зорким...
item_throwingaxe_silver_description=Пусть твой топор найдет свою цель...
item_throwingaxe_blackmetal_description=Да будет убит твой враг...
item_throwingaxe_fire_description=Пусть этот день будет выигран...